Key,"Finnish (Finland)"
AlarmServer.Default.Text,Oletus
MainScreen.Btn_StartTimerForms.Text,"Ajastin - Forms"
MainScreen.Btn_StartTimerTimers.Text,
MainScreen.Btn_StartTimerThreading.Text,
MainScreen.Btn_StartTimerThreadingII.Text,
MainScreen.Btn_StopTimer.Text,"Ajastin -Seis"
MainScreen.Text.Text,
MainScreen.ANTagValue.Prefix,
MainScreen.ANTagValue.Suffix,
MainScreen.Text1.Text,
MainScreen.ANVarValue.Prefix,
MainScreen.ANVarValue.Suffix,
MainScreen.Text2.Text,
MainScreen.ANVarOkValue.Prefix,
MainScreen.ANVarOkValue.Suffix,
MainScreen.Btn_StartLocalThread.Text,"Paikallinen säie"
MainScreen.Btn_StopLocalThread.Text,Seis
MainScreen.CBLocalLoop.Text,
MainScreen.Btn_StartExternalThread.Text,
MainScreen.Btn_StopExternalThread.Text,
MainScreen.CBExternalLoop.Text,
MainScreen.Text3.Text,
MainScreen.ANExternalCount.Prefix,
MainScreen.ANExternalCount.Suffix,
MainScreen.Btn_Lists.Text,
ListsScreen.Btn_MainScreen.Text,
ListsScreen.Btn_AddToList.Text,"Lisää listaan"
ListsScreen.Btn_ReadList.Text,"Lue lista"
ListsScreen.TextBox.Text,
ListsScreen.AN_Index.Prefix,
ListsScreen.AN_Index.Suffix,
ListsScreen.Text.Text,
ListsScreen.Btn_RemoveFromList.Text,"Poista listasta"
